{
  "title": "Comfort Life",
  "next": "Next",
  "prev": "Prev",
  "404Text": "The page doesn't exist, return to the main page",
  "ObjTitle": "Title",
  "notShown": "not specified",
  "see_details": "More details",
  "etazh": "floor",
  "ploshhad": "area",
  "komnat": "room",
  "contactWithUs": "Contact Us",
  "address": "Location",
  "description": "Description",
  "objectParameters": "Object Parameters",
  "relatedObjects": "Related search results",
  "success_comment": "Your form has been successfully submitted",
  "error_comment": "Something went wrong, please try again later...",
  "name": "Name",
  "phone": "Phone number",
  "comment": "Comment",
  "send": "Send",
  "error_message": "Object is not found please return to the main page",
  "error": "Error",
  "error_btn": "Return to the main page",
  "viewAllProperties": "View all properties",
  "objectContactMessage": "I liked object #num, and want to contact you.",
  "learn_more": "Learn more",
  "our_properties": "Our properties",
  "our_properties_value": "Discover our exclusive collection of properties tailored to your needs. From luxurious penthouses with breathtaking views to charming countryside retreats, we offer a diverse range of options to suit every lifestyle. Whether you're searching for your dream home or an investment opportunity, our expert team is here to guide you every step of the way. Explore our listings and find the perfect property to call your own.",
  "property_for_sale": "Property for sale",
  "property_for_sale_value": "Discover a diverse selection of properties available for sale. Whether you're seeking a cozy starter home or an expansive estate, we have something for everyone. Our listings feature a variety of styles and locations to suit your preferences. With expert guidance and personalized service, finding your dream property has never been easier. Explore our listings today and unlock the door to your next adventure in homeownership.",
  "real_estate_agent": "Meet Our Expert Agents",
  "real_estate_agent_value": "Discover the difference with our seasoned team of real estate professionals, committed to providing tailored solutions for all your property needs. Whether you're buying, selling, or investing, we offer personalized guidance and industry expertise to help you achieve your goals. Contact us today to experience the highest level of service and expertise in the real estate market. Your dream property awaits – let us help you make it a reality.",
  "house_for_sale": "House for sale?",
  "house_for_sale_value": "Looking to sell your home? Look no further! Our expert team at \"Comfortlife\" is here to help you navigate the process with ease. Selling your house can be a daunting task, but with our dedicated support, it doesn't have to be. From pricing strategies to marketing plans, we'll work closely with you to ensure your property gets the attention it deserves.",
  "customer_says": "Reviews",
  "xoliqjon_vines_says": "\"Comfortlife\" is the most trusted and number one in home sales, rentals and other services. And of course my choice.",
  "mirsaid20045_says": "In social networks, the \"Comfortlife\" group provides a lot of announcements and very useful information related to buying a house.",
  "joxa__uzb1_says": "If you are looking for your dream property in Bukhara, don't miss Comfortlife real estate agency. Their service is diverse and of high quality.",
  "lets_find_home": "Let's find home that's perfect for you",
  "lets_find_home_value": "Whether you're searching for a cozy apartment in the city, a spacious house in the suburbs, or a tranquil retreat in the countryside, we're here to make your dream home a reality. Our expert team will work tirelessly to understand your needs and preferences, guiding you through every step of the process until we find the perfect property for you.",
  "over_hundred": "Over 100",
  "over_thousand": "Over 10 thousand",
  "over_million": "Over 1 M",
  "over_smth_value": "Elevating your real estate experience with personalized service and premium listings",
  "top_rated_agents": "Top Rated Agents",
  "top_rated_agents_value": "Your premier destination for unparalleled service and expertise in real estate.",
  "legit_properties": "Legit Properties",
  "legit_properties_value": "Your trusted partner in finding the perfect home, backed by integrity and expertise.",
  "sell_properties": "of Sell Properties",
  "buy_properties": "of Rent Properties",
  "all_properties": "of All Properties",
  "all_agents": "of All Agents",
  "see_all_agents": "See all agents",
  "growing_community": "Be a part of our growing real state agents",
  "apply_community": "Apply for Real Estate agent",
  "our_agents": "Our Agents",
  "our_agents_value": "Dedicated professionals committed to guiding you through every step of your real estate journey with expertise and integrity.",
  "about_us": "About us",
  "about_us_value1": "Positioned at the heart of Bukhara, Uzbekistan, our esteemed real estate agency has been a cornerstone of the local market for over half a decade. With a rich history of serving the community for more than five years, we've earned a reputation for excellence, reliability, and unwavering commitment to our clients. #break Nestled amidst the cultural splendor of Bukhara, our agency boasts a deep understanding of the region's diverse real estate landscape. From the historic monuments of the Old City to the tranquil neighborhoods dotting the outskirts, we possess intimate knowledge of every corner of this vibrant city. #break At our agency, we pride ourselves on offering a comprehensive range of services tailored to meet the unique needs of each client. Whether you're in search of a charming family home, a lucrative investment property, or expert guidance on selling your current residence, our seasoned agents are here to provide personalized assistance every step of the way.",
  "about_us_value2": "Driven by a spirit of innovation and forward-thinking, we continually strive to set new standards of excellence in the industry. By leveraging cutting-edge technology and staying abreast of market trends, we empower our clients with the tools and insights needed to make informed decisions in today's ever-evolving real estate landscape. #break As we embark on the next chapter of our journey, we remain steadfast in our commitment to delivering unparalleled service, integrity, and client satisfaction. With a legacy of success spanning more than five years, we invite you to experience the difference of working with Bukhara's premier real estate agency. Your dream property awaits, and we're here to help you every step of the way.",
  "to_sell_home": "Sell your home with us",
  "to_sell_home_value": "Trust our agency to sell your home with expertise and efficiency, making your property journey a breeze.",
  "to_bookmark": "Bookmark us",
  "to_bookmark_value": "Bookmark us for trusted real estate expertise and exceptional service.",
  "to_speed": "Fast service",
  "to_speed_value": "Experience lightning-fast service tailored to your real estate needs.",
  "no_name": "Name not provided",
  "manager": "Manager",
  "director": "Chief Operating Officer",
  "lawyer_consultant": "Lawyer Consultant",
  "mobilograph": "Mobilograph",
  "operator": "Operator",
  "smm": "SMM",
  "hr": "HR Manager",
  "agent_description": "#name, #position Agent at Comfortlife.",
  "no_result": "Data not found",
  "popular_properties": "Popular Properties",
  "rieltor": "Rieltor",
  "marketolog": "Marketolog",
  "poltoran_egor_info": "I have been working actively as a realtor for over 8 years, actively involved in sports, love outdoor recreation, a model",
  "mexa_gulyamova_info": "Better late than never, if you want something, do it even if it's late.\nGoal-oriented, achieve my goal at any cost.\nIn a short period of time, I rose to the position of store manager.\nHobbies: Music, knitting, walking.",
  "sanjar_info": "My name is Sanjar, I am half Uzbek, half your personal real estate consultant. \nMy goal is not to make money, but to become a friend to you!\nLife is beautiful when you know your worth and follow your dreams! \nBe grateful for every day, as it brings new opportunities and experiences.",
  "rauf_info": "It's never too late to learn something new, only knowledge will take you from point A to point B.\nBusinessman.\nI will take any business from point A to point B\nHobbies: when I was thin, I loved playing football, but now I have to work",
  "Poltoran Egor": "Poltoran Egor",
  "Mexa Gulyamova": "Mexa Gulyamova",
  "Maminov Sanjar": "Maminov Sanjar",
  "Bauyetdinov Rauf": "Bauyetdinov Rauf"
}
