{
  "title": "Comfortlife",
  "next": "Следующий",
  "prev": "Предыдущий",
  "404Text": "Страница не существует, вернитесь на главную",
  "ObjTitle": "Заголовок",
  "notShown": "не указан",
  "see_details": "Подробнее",
  "etazh": "этаж",
  "ploshhad": "площадь",
  "komnat": "комнат",
  "contactWithUs": "Связаться с нами",
  "address": "Расположение",
  "description": "Описание",
  "objectParameters": "Параметры объекта",
  "relatedObjects": "Похожие результаты поиска",
  "success_comment": "Ваша форма успешно отправлена",
  "error_comment": "Что-то пошло не так. Пожалуйста, повторите попытку позже...",
  "name": "Имя",
  "phone": "Номер телефона",
  "comment": "Комментарий",
  "send": "Отправить",
  "error_message": "Объект не найден, пожалуйста, вернитесь на главную страницу",
  "error": "Ошибка",
  "error_btn": "Вернуться на главную страницу",
  "viewAllProperties": "Посмотреть все объекты",
  "objectContactMessage": "Мне понравился объект #num, и я хочу с вами связаться.",
  "learn_more": "узнать больше",
  "our_properties": "Наши объекты",
  "our_properties_value": "Откройте для себя нашу эксклюзивную коллекцию объектов недвижимости, отвечающих вашим потребностям. От роскошных пентхаусов с захватывающими видами до очаровательных загородных домов — мы предлагаем широкий выбор вариантов, подходящих для любого образа жизни. Ищете ли вы дом своей мечты или инвестиционную возможность, наша команда экспертов всегда готова помочь вам на каждом этапе пути. Изучите наши объявления и найдите идеальную недвижимость, которую вы сможете назвать своей.",
  "property_for_sale": "Собственность на продажу",
  "property_for_sale_value": "Откройте для себя разнообразный выбор недвижимости, выставленной на продажу. Ищете ли вы уютный стартовый дом или обширное поместье, у нас есть что-то для каждого. В наших объявлениях представлены различные стили и места, соответствующие вашим предпочтениям. Благодаря экспертному руководству и индивидуальному обслуживанию найти недвижимость своей мечты еще никогда не было так просто. Изучите наши объявления сегодня и откройте дверь к следующему приключению в сфере домовладения.",
  "real_estate_agent": "Познакомьтесь с нашими опытными агентами",
  "real_estate_agent_value": "Откройте для себя разницу с нашей опытной командой профессионалов в сфере недвижимости, которая стремится предоставить индивидуальные решения для всех ваших потребностей в сфере недвижимости. Независимо от того, покупаете ли вы, продаете или инвестируете, мы предлагаем индивидуальное руководство и отраслевой опыт, которые помогут вам достичь ваших целей. Свяжитесь с нами сегодня, чтобы испытать высочайший уровень обслуживания и опыта на рынке недвижимости. Недвижимость вашей мечты уже ждет – позвольте нам помочь вам воплотить ее в реальность.",
  "house_for_sale": "Дом на продажу?",
  "house_for_sale_value": "Хотите продать свой дом? Не смотрите дальше! Наша команда экспертов в \"Comfortlife\" всегда готова помочь вам с легкостью разобраться в этом процессе. Продажа вашего дома может оказаться непростой задачей, но с нашей преданной поддержкой это не обязательно. От стратегии ценообразования до маркетинговых планов — мы будем тесно сотрудничать с вами, чтобы ваша недвижимость получила то внимание, которого она заслуживает.",
  "customer_says": "Отзывы",
  "xoliqjon_vines_says": "\"Comfortlife\" — самый надежный и номер один в сфере продажи, аренды жилья и других услуг. И конечно мой выбор.",
  "mirsaid20045_says": "В социальных сетях группа \"Comfortlife\" публикует множество объявлений и очень полезной информации, связанной с покупкой дома.",
  "joxa__uzb1_says": "Если вы ищете недвижимость своей мечты в Бухаре, не пропустите агентство недвижимости «Comfortlife». Их услуги разнообразны и качественны.",
  "lets_find_home": "Давайте найдем дом, который идеально подойдет вам",
  "lets_find_home_value": "Ищете ли вы уютную квартиру в городе, просторный дом в пригороде или спокойный отдых в сельской местности, мы здесь, чтобы воплотить дом вашей мечты в реальность. Наша команда экспертов будет неустанно работать, чтобы понять ваши потребности и предпочтения, сопровождая вас на каждом этапе процесса, пока мы не найдем для вас идеальную недвижимость.",
  "over_hundred": "Больше 100",
  "over_thousand": "Более 10 тыс.",
  "over_million": "Более 1 М",
  "over_smth_value": "Улучшите свой опыт в сфере недвижимости благодаря индивидуальному обслуживанию и предложениям премиум-класса",
  "top_rated_agents": "Агенты с самым высоким рейтингом",
  "top_rated_agents_value": "Ваше лучшее место для беспрецедентного обслуживания и опыта в сфере недвижимости.",
  "legit_properties": "Законная недвижимость",
  "legit_properties_value": "Ваш надежный партнер в поиске идеального дома, опирающийся на честность и опыт.",
  "sell_properties": "проданной недвижимости",
  "buy_properties": "аренда объектов недвижимости",
  "all_properties": "всех объектов недвижимости",
  "all_agents": "всех агентов",
  "see_all_agents": "Посмотреть всех агентов",
  "growing_community": "Станьте частью наших растущих агентов по недвижимости",
  "apply_community": "Подать заявку на должность агента по недвижимости",
  "our_agents": "Наши агенты",
  "our_agents_value": "Преданные своему делу профессионалы готовы сопровождать вас на каждом этапе вашего путешествия по недвижимости с опытом и честностью.",
  "about_us": "О нас",
  "about_us_value1": "Наше уважаемое агентство недвижимости, расположенное в самом сердце Бухары, Узбекистан, уже более полувека является краеугольным камнем местного рынка. Имея богатую историю обслуживания общества на протяжении более пяти лет, мы заслужили репутацию компании, обеспечивающей превосходство, надежность и непоколебимую приверженность нашим клиентам. #break Наше агентство, расположенное среди культурного великолепия Бухары, может похвастаться глубоким пониманием разнообразного ландшафта недвижимости региона. От исторических памятников Старого города до тихих кварталов на окраинах — мы обладаем глубоким знанием каждого уголка этого оживленного города. #break В нашем агентстве мы гордимся тем, что предлагаем широкий спектр услуг, адаптированных к уникальным потребностям каждого клиента. Ищете ли вы очаровательный семейный дом, выгодную инвестиционную недвижимость или экспертную помощь по продаже вашего нынешнего жилья, наши опытные агенты всегда готовы оказать индивидуальную помощь на каждом этапе пути.",
  "about_us_value2": "Руководствуясь духом инноваций и дальновидностью, мы постоянно стремимся установить новые стандарты качества в отрасли. Используя передовые технологии и оставаясь в курсе рыночных тенденций, мы предоставляем нашим клиентам инструменты и знания, необходимые для принятия обоснованных решений в современном постоянно меняющемся мире недвижимости. #break Вступая в следующую главу нашего пути, мы остаемся непоколебимыми в своем стремлении предоставлять беспрецедентный сервис, честность и удовлетворенность клиентов. Имея более чем пятилетний опыт успеха, мы приглашаем вас ощутить разницу от работы с ведущим агентством недвижимости Бухары. Недвижимость вашей мечты ждет, и мы здесь, чтобы помочь вам на каждом этапе пути.",
  "to_sell_home": "Продайте свой дом с нами",
  "to_sell_home_value": "Доверьтесь нашему агентству, и оно продаст ваш дом профессионально и эффективно, что сделает вашу поездку за недвижимостью легкой.",
  "to_bookmark": "Добавьте нас в закладки",
  "to_bookmark_value": "Добавьте нас в закладки, чтобы получить надежную экспертизу в сфере недвижимости и исключительный сервис.",
  "to_speed": "Быстрое обслуживание",
  "to_speed_value": "Испытайте молниеносное обслуживание, адаптированное к вашим потребностям в сфере недвижимости.",
  "no_name": "Ism ko'rsatilmagan",
  "manager": "Менеджер",
  "director": "Главный операционный директор",
  "lawyer_consultant": "Юрист-консультант",
  "mobilograph": "Мобилограф",
  "operator": "Оператор",
  "smm": "СММ",
  "hr": "Менеджер по персоналу",
  "agent_description": "#name, #position Агент в Comfortlife.",
  "no_result": "Данные не найдены",
  "popular_properties": "Популярная недвижимость",
  "rieltor": "Риелтор",
  "marketolog": "Маркетолог",
  "poltoran_egor_info": "Более 8 лет активно работаю риелтором, активно занимаюсь спортом, люблю отдых на природе,  премерный муж и семйенин \nХобби: Музыка, спорт( бокс).",
  "mexa_gulyamova_info": "Лучше поздно чем никогда, если что то захотель хоть поздно но сделай.\nЦелеустремленная, достигаю своей цели любой ценой.\nЗа короткий промежуток времени поднялась до должности управляющей магазина.\nХобби: Музыка, вязание, прогулка.",
  "sanjar_info": "Меня зовут Санжар, я на половину узбек, на половину ваш личный консультант по недвижимости. \nМоя цель не заработать, а стать для вас другом!\nЖизнь прекрасно, когда ты знаешь свою ценность и следуешь за своими мечтами! \nБудьте благодарны за каждый день, ведь он дарит новые возможности и опыт.",
  "rauf_info": "Учится новому не когда не поздно, лишь знания приведут тебя с точки А в точку Б.\nБизнесмен.\nПриведу любой бизнес с точки А в точку Б\nХобби: когда был худым любил играть в футбол, а сейчас мне приходится работать",
    "Poltoran Egor": "Полторан Егор",
    "Mexa Gulyamova": "Мeха Гулямова",
    "Maminov Sanjar": "Маминов Санжар",
    "Bauyetdinov Rauf": "Бауэтдинов Рауф"
}
