{
  "title": "",
  "next": "Keyingi",
  "prev": "Avvalgi",
  "404Text": "Sahifa mavjud emas, asosiy sahifaga qayting",
  "ObjTitle": "Sarlavha",
  "notShown": "ko'rsatilmagan",
  "see_details": "Batafsil",
  "etazh": "qavat",
  "ploshhad": "maydon",
  "komnat": "xona",
  "contactWithUs": "Biz bilan bog'lanish",
  "address": "Manzil",
  "description": "Tavsif",
  "objectParameters": "Obyekt parametrlari",
  "relatedObjects": "O'xshash qidiruv obyektlar",
  "success_comment": "Fo'rmangiz muvaffaqiyatli yuborildi",
  "error_comment": "Nimadir xato ketdi, keyinroq qayta urinib ko‘ring...",
  "name": "Ismingiz",
  "phone": "Telefon raqami",
  "comment": "Izoh",
  "send": "Jo'natish",
  "error_message": "Obekt topilmadi, iltimos asosiy sahifaga o'ting",
  "error": "Xatolik",
  "error_btn": "Asosiy sahifaga o'tish",
  "viewAllProperties": "Barcha obyektlarni ko'rish",
  "objectContactMessage": "Menga obyekt #num yoqdi, siz bilan aloqaga chiqmoqchiman.",
  "learn_more": "Batafsil ma'lumot",
  "our_properties": "Bizning obyektlar",
  "our_properties_value": "Ehtiyojlaringizga moslashtirilgan bizning eksklyuziv mulklar to'plamimiz bilan tanishing. Biz hayratlanarli manzarali hashamatli penthauslardan tortib, maftunkor qishloq dam olish maskanlarigacha, har qanday turmush tarziga mos keladigan turli xil variantlarni taklif etamiz. Siz orzuingizdagi uyni qidiryapsizmi yoki investitsiya qilish imkoniyatidan qat'i nazar, bizning ekspert jamoamiz sizga har qadamda yo'l-yo'riq ko'rsatish uchun shu yerda. Bizning ro'yxatlarimizni o'rganing va o'zimniki deb atay oladigan mukammal mulkga ega bo'ling.",
  "property_for_sale": "Sotuvdagi obyektlar",
  "property_for_sale_value": "Sotuvda mavjud bo'lgan turli xil obyektlarni toping. Siz shinam boshlang'ich uy yoki keng ko'chmas mulk qidiryapsizmi? Bizda hamma uchun nimadir bor. Bizning ro'yxatlarimiz sizning afzalliklaringizga mos keladigan turli xil uslublar va joylarni taqdim etadi. Mutaxassis rahbarligi va moslashtirilgan xizmat bilan orzuingizdagi mulkni topish hech qachon oson bo'lmagan. Bugun bizning ro'yxatlarimizni o'rganing va uy egaligidagi keyingi sarguzashtingiz uchun eshikni oching.",
  "real_estate_agent": "Bizning mutaxassis agentlarimiz bilan tanishing",
  "real_estate_agent_value": "Sizning barcha mulk ehtiyojlaringiz uchun moslashtirilgan yechimlarni taqdim etishga intilgan ko'chmas mulk bo'yicha mutaxassislarimizdan iborat tajribali jamoamiz bilan farqni bilib oling. Xarid qilyapsizmi, sotyapsizmi yoki investitsiya qilyapsizmi, biz maqsadlaringizga erishishingizga yordam beradigan shaxsiy yo'riqnoma va soha tajribasini taklif etamiz. Ko'chmas mulk bozorida eng yuqori darajadagi xizmat va tajribaga ega bo'lish uchun bugun biz bilan bog'laning. Sizning orzuingizdagi mulk kutmoqda - keling, uni amalga oshirishga yordam beramiz.",
  "house_for_sale": "Uy sotmoqchimisiz?",
  "house_for_sale_value": "Uyingizni sotmoqchimisiz? Boshqa qaramang! \"Comfort Life\" dagi ekspert jamoamiz sizga jarayonni oson boshqarishda yordam berish uchun shu yerda. Uyingizni sotish juda qiyin vazifa bo'lishi mumkin, ammo bizning bag'ishlangan yordamimiz bilan bu bo'lishi mumkin emas. Narxlar strategiyasidan tortib marketing rejalarigacha, biz sizning mulkingizga munosib e'tibor qaratishini ta'minlash uchun siz bilan yaqindan hamkorlik qilamiz.",
  "customer_says": "Sharhlar",
  "xoliqjon_vines_says": "\"Comfortlife\" uy sotuvi, ijara va boshqa turdagi xizmatlarda eng ishonchlisi va birinchi raqamli. Va albatta mening tanlovim.",
  "joxa__uzb1_says": "Agar siz Buxoroda orzuyingizdagi mulkni qidirayotgan bo‘lsangiz, Comfortlife-ga ko'chmas mulk agentligini chetda qoldirmang. Ularning xizmat turi xilma-xil va yuqori sifatli.",
  "mirsaid20045_says": "Ijtimoiy tarmoqlarda \"Comfortlife\" group tomonidan juda ko'p e'lonlar va uy sotib olishga aloqador juda foydali ma'lumotlar berib boriladi.",
  "lets_find_home": "Keling, sizga mos keladigan uyni topaylik",
  "lets_find_home_value": "Siz shaharda shinam kvartira, shahar chetidagi keng uy yoki qishloqda osoyishta dam olishni qidiryapsizmi, biz sizning orzuingizdagi uyni haqiqatga aylantirish uchun shu yerdamiz. Mutaxassis jamoamiz sizning ehtiyojlaringiz va afzalliklaringizni tushunish uchun tinimsiz ishlaydi va biz siz uchun mukammal mulkni topgunimizcha jarayonning har bir bosqichida sizga rahbarlik qiladi.",
  "over_hundred": "100 dan oshiq",
  "over_thousand": "10 Mindan dan ortiq",
  "over_million": "Million dan ortiq",
  "over_smth_value": "Shaxsiylashtirilgan xizmat va premium ro'yxatlar bilan ko'chmas mulk tajribangizni oshiring",
  "top_rated_agents": "Eng yuqori baholangan agentlar",
  "top_rated_agents_value": "Ko'chmas mulk sohasida misli ko'rilmagan xizmat va tajriba uchun sizning asosiy manzilingiz.",
  "legit_properties": "Qonuniy xususiyatlar",
  "legit_properties_value": "Butunlik va tajriba bilan qo'llab-quvvatlanadigan mukammal uyni topishdagi ishonchli hamkoringiz.",
  "sell_properties": "Ko'chmas mulkni sotishlar",
  "buy_properties": "Ko'chmas mulkni ijaraga berilganlar",
  "all_properties": "Barcha obkeytlar",
  "all_agents": "Barcha Xodimlar",
  "see_all_agents": "Barcha xodimlarimizni ko'rish",
  "growing_community": "Bizning o'sib borayotgan ko'chmas mulk agentlarimizning bir qismi bo'ling",
  "apply_community": "Ko'chmas mulk agentiga murojaat qiling",
  "our_agents": "Bizning xodimlarimiz",
  "our_agents_value": "Ko'chmas mulk bo'yicha sayohatingizning har bir bosqichida tajriba va halollik bilan sizga yo'l-yo'riq ko'rsatishga sodiq professionallar.",
  "about_us": "Biz haqimizda",
  "about_us_value1": "O'zbekistonning Buxoro shahrining markazida joylashgan bizning ko'chmas mulk agentligimiz yarim o'n yildan ortiq vaqt davomida mahalliy bozorning tamal toshi bo'lib kelmoqda. Jamiyatga besh yildan ortiq xizmat ko'rsatishning boy tarixi bilan biz mukammallik, ishonchlilik va mijozlarimizga sodiqlik uchun obro' qozondik. #break Buxoroning madaniy ulug‘vorligi orasida joylashgan bizning agentligimiz mintaqaning turli xil ko‘chmas mulk landshaftini chuqur tushunadi. Eski shaharning tarixiy yodgorliklaridan tortib chekka chekkalaridagi sokin mahallalargacha, biz bu jo'shqin shaharning har bir go'shasi haqida yaqindan ma'lumotga egamiz. #break Agentligimizda biz har bir mijozning o'ziga xos ehtiyojlarini qondirish uchun moslashtirilgan keng qamrovli xizmatlarni taklif qilishdan faxrlanamiz. Siz maftunkor oilaviy uy, foydali investitsiya mulki yoki hozirgi turar joyingizni sotish bo'yicha ekspert yo'l-yo'riqlarini qidiryapsizmi, bizning tajribali agentlarimiz har qadamda shaxsiy yordam ko'rsatish uchun shu yerda.",
  "about_us_value2": "Innovatsiyalar va ilg'or fikrlash ruhi asosida biz doimiy ravishda sohada mukammallikning yangi standartlarini belgilashga intilamiz. Eng ilg'or texnologiyalardan foydalanish va bozor tendentsiyalaridan xabardor bo'lish orqali biz mijozlarimizga bugungi doimiy rivojlanayotgan ko'chmas mulk landshaftida ongli qarorlar qabul qilish uchun zarur bo'lgan vositalar va tushunchalar bilan ta'minlaymiz. #break Sayohatimizning keyingi bobiga kirishar ekanmiz, biz misli ko'rilmagan xizmat, halollik va mijozlar ehtiyojini qondirishga sodiq qolamiz. Besh yildan ortiq davom etgan muvaffaqiyat merosi bilan biz sizni Buxoroning eng yirik rieltorlik agentligi bilan ishlashdagi farqni his qilishga taklif qilamiz. Sizning orzuingizdagi mulk sizni kutmoqda va biz sizga har qadamda yordam berishga tayyormiz.",
  "to_sell_home": "Biz bilan uyingizni soting",
  "to_sell_home_value": "Bizning agentligimizga ishoning, uyingizni tajriba va samaradorlik bilan onsongina sotib beramiz.",
  "to_bookmark": "Bizni saqlab qo'ying",
  "to_bookmark_value": "Ishonchli ko'chmas mulk ekspertizasi va ajoyib xizmat uchun bizni belgilang.",
  "to_speed": "Tez xizmat",
  "to_speed_value": "Ko'chmas mulk ehtiyojlaringizga moslashtirilgan chaqmoq tezligida xizmat qabul qiling.",
  "no_name": "Ism ko'rsatilmagan",
  "manager": "Menejer",
  "director": "Bosh operatsion direktor",
  "lawyer_consultant": "Yurist Konsultant",
  "mobilograph": "Mobilograf",
  "operator": "Operator",
  "smm": "SMM",
  "hr": "HR Menejer",
  "agent_description": "Comfort Life #position darajasidagi xodim.",
  "no_result": "Ma'lumot topilmadi",
  "popular_properties": "Ommabop obyektlar",
  "rieltor": "Rieltor",
  "marketolog": "Marketolog",
  "poltoran_egor_info": "Men 8 yildan ortiq rieltor sifatida faol ishlayman, sport bilan faol shug'ullanaman, ochiq havoda dam olishni yaxshi ko'raman, men ajoyib turmush o'rtog'i va oila odamiman.\nXobbi: Musiqa, sport (boks).",
  "mexa_gulyamova_info": "Hech qachon kech bo'lgandan yaxshiroqdir, agar biror narsani xohlasangiz, juda kech bo'lsa ham, buni qiling.\nMaqsadli, har qanday holatda ham maqsadimga erishaman.\nQisqa vaqt ichida u do‘kon mudiri lavozimiga ko‘tarildi.\nXobbi: musiqa, to'qish, yurish.",
  "sanjar_info": "Mening ismim Sanjar, sizning shaxsiy ko'chmas mulk maslahatchisiman.\nMening maqsadim pul topish emas, balki sizning do'stingiz bo'lish!\nO'z qadringni bilib, orzularingga ergashsang, hayot go'zal!\nHar bir kuningiz uchun minnatdor bo'ling, chunki u yangi imkoniyatlar va tajribalar beradi.",
  "rauf_info": "Yangi narsalarni o'rganish hech qachon kech emas, faqat bilim sizni A nuqtadan B nuqtaga olib boradi.\nBiznesmen.\nMen har qanday biznesni A nuqtadan B nuqtasiga olib kelaman\nXobbi: ozg'in bo'lganimda futbol o'ynashni yaxshi ko'rardim, lekin hozir ishlashga majburman"
}
